{"meta":{"title":"Reynaldo Marinho","subtitle":"Centralizador/Organizador de informações","description":null,"author":"Reynaldo","url":"http://yoursite.com"},"pages":[{"title":"Página onde fica?","date":"2018-03-08T00:18:00.000Z","updated":"2018-03-08T00:54:43.094Z","comments":true,"path":"Pagina-onde-fica/index.html","permalink":"http://yoursite.com/Pagina-onde-fica/index.html","excerpt":"","text":"Fica aqui, olha encontrei!!!"}],"posts":[{"title":"Hello World","slug":"hello-world","date":"2018-03-08T01:51:30.538Z","updated":"2018-03-07T23:19:42.694Z","comments":true,"path":"2018/03/07/hello-world/","link":"","permalink":"http://yoursite.com/2018/03/07/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]},{"title":"Física nuclear","slug":"Fisica-nuclear","date":"2018-03-08T00:32:32.000Z","updated":"2018-03-08T01:01:06.154Z","comments":true,"path":"2018/03/07/Fisica-nuclear/","link":"","permalink":"http://yoursite.com/2018/03/07/Fisica-nuclear/","excerpt":"","text":"Física Nuclear é a área da física que estuda os constituintes e interações dos núcleos atômicos. As aplicações mais conhecidas da física nuclear são a geração de energia nuclear e tecnologia de armas nucleares, mas a investigação tem proporcionado aplicação em muitos campos, incluindo aqueles em medicina nuclear e ressonância magnética, implantação de íons em engenharia de materiais, e datação por radiocarbono em geologia e arqueologia. Descoberta do elétronHenri Becquerel O campo da física de partículas evoluiu a partir da física nuclear e, normalmente, é ensinado em estreita associação com a física nuclear. A história da física nuclear como uma disciplina distinta da física atômica começa com a descoberta da radioatividade por Henri Becquerel em 1896,[1] enquanto investigava fosforescência em sais de urânio.[2] A descoberta do electrão por J. J. Thomson um ano mais tarde, foi uma indicação de que o átomo tinha estrutura interna. Na virada do século XX, o modelo aceito do átomo era o modelo de pudim de ameixas de J. J. Thomson de que o átomo era uma grande bola carregada positivamente com pequenos elétrons carregados negativamente embutidos dentro dele. Na virada do século, os físicos também tinham descoberto três tipos de radiação que emana de átomos, que deram o nome de alfa, beta e radiação gama. Esta área da ciência teve início a partir da evolução do conceito científico a cerca da estrutura atômica, pois até meados do século XIX acreditava-se que os átomos eram esferas maciças indestrutíveis e indivisíveis. Esses conceitos estavam de acordo com a teoria atômica de John Dalton.","categories":[],"tags":[]},{"title":"Testando Hexo Admin","slug":"Testando-Hexo-Admin","date":"2018-03-08T00:15:00.000Z","updated":"2018-03-08T00:17:48.174Z","comments":true,"path":"2018/03/07/Testando-Hexo-Admin/","link":"","permalink":"http://yoursite.com/2018/03/07/Testando-Hexo-Admin/","excerpt":"","text":"Rapaz não é que funcionavar frase = &quot;O trem é bão mesmo&quot;","categories":[{"name":"programacao","slug":"programacao","permalink":"http://yoursite.com/categories/programacao/"}],"tags":[{"name":"teste","slug":"teste","permalink":"http://yoursite.com/tags/teste/"},{"name":"programacao","slug":"programacao","permalink":"http://yoursite.com/tags/programacao/"}]},{"title":"teste","slug":"teste","date":"2018-03-08T00:01:26.000Z","updated":"2018-03-08T00:13:41.554Z","comments":true,"path":"2018/03/07/teste/","link":"","permalink":"http://yoursite.com/2018/03/07/teste/","excerpt":"","text":"Eu sei que vai aparecer alguma coisae eu sei que é coisa boavar nome = &quot;Reynaldo&quot;","categories":[],"tags":[]}]}